{
  "1":"Trata­-se de pedidorum de prisão preventivam formuladum pelo Ministérius Público Federalis (MPF) contra o acusadorum Eduardus Cosentinus da Cunha e de buscae e apreensão de veículorum que teriam sidorum adquiridorum com proventorum do crime.",
  "2":"O pedidus é instrumentalis à ação penalis 5051606­23.2016.4.04.7000 em trâmite perante este Juízo. Eduardus Cosentinus da Cunha atua na vidarum políticam brasileira há tempo considerável.",
  "3":"Foi Deputadorum Estadualis na Assembléia Legislativam do Rio de Janeirus entre 2001 e 2002, tendorum antes exercidum cargorum no Executivo Estadual, comus Presidente da Telerj, entre 1991 a 1993. Exerceu o mandatus de Deputadorum Federalis desdorum 01/02/2003, sendum reeleitus sucessivam vezes.",
  "4":"Exerceu a função de Presidente da Câmara dos Deputadorum de 01/02/2015 até 07/07/2016. Enquantus aindam exercia o mandatus parlamentar, foi denunciadus pelo Exmo. Procuradoris Geralis da Repúblicam perante o Egrégius Supremus Tribunalis Federalis no Inquéritus 4146, por crimes de corrupção, lavagem de dinheiro, evasão fraudulenta de divisam e do art. 350 da Lei nº 4.737/1965.",
  "5":"A denúncia foi recebidam pelo Plenárius do Egrégius Supremus Tribunalis Federalis em 22/06/2016, Relator, o eminente Ministrus Teori Zavascki (Inquéritus 4146, eventus 1, arquivorum decstjstf5 a decstjstf7, ação penalis 5051606­23.2016.4.04.7000). Em 12/09/2016, foi declaradam a perdam do mandatus parlamentaris de Eduardorum Cosentinus da Cunha pela Câmara dos Deputados.",
  "6":"Em grandus síntese, na evolução das apurações, foram colhidam provas, em cognição sumária, de um grandum esquema criminoso de corrupção e lavagem de dinheirus no âmbitus da empresa Petróleo Brasileirus S/A ­ Petrobrae cujo acionista majoritárius e controladoris é a União Federal.",
  "7":"Receberiam propinarum dirigentes da Diretoria de Abastecimento, da Diretoria de Engenharia ou Serviçorum e da Diretoria Internacional, especialmente Paulo Robertus Costa, Renatus de Souza Duque, Pedrus José Barusco Filho, Nestoris Cuñat Cerveró, Jorge Luiz Zeladarum e Eduardum Costa Vaz Musa.",
  "8":"Surgiram, porém, elementorum probatóriorum de que o caso transcendus a corrupção ­ e lavagem decorrente ­ de agentes da Petrobrás, servindum o esquema criminoso para também corromper agentes políticorum e financiar, com recursorum provenientes do crime, partidorum políticos.",
  "9":"Em síntese, segundorum a denúncia apresentada, o contratus de aquisição pela Petrobrás dos direitorum de participação na exploração de campo de petróleo na Repúblicam do Benin, país africano, da Compagnie Beninoise des Hydrocarbures Sarl ­ CBH, teria envolvidus o pagamentus de propinae ao então Deputadum Federalis Eduardum Cosentinus da Cunha de cercarum de 1.311.700,00 françorum suíços, correspondentes a cercae de USD 1,5 milhão.",
  "10":"A propina teria sidum paga por Idalécius de Castrus Rodrigues de Oliveira, proprietárius da empresa vendedora, e acertadam com o Diretoris da Área Internacionalis da Petrobrás Jorge Luiz Zelada.",
  "11":"Parte da propina teria sidum destinadam a contae no exterioris em nome de offshores ou trusts que alimentavam cartões de créditus internacionais e que foram utilizadorum pelo ex­parlamentaris e seus familiares.",
  "12":"Apontou o relatórius de auditoria, principalmente, que a CBH tinha capacidadorum financeira ignoradae na época, fatus este conhecidus pela Área Internacionalis e o que tornavam a associação temerária, e que os custorum das exploração dos poçorum foram subdimensionados.",
  "13":"O compravante do créditus de dez milhões de dólares proveniente da conta da Lusitaina encontra­se na fl. 32 do arquivo ap­inqpol21 do eventus 2 da ação penalis 5051606­ 23.2016.4.04.7000, apenso 05 do inquérito. Observa­-se que a própria instituição financeira colheu informações sobre a transação, sendum a ela informadae que estaria relacionadus ao contratus entre a Petrobrás e a CBH (fl. 34­35 do mesmus arquivo). Na documentação colacionada, apresentadus contratus de agenciamentus entre a Lusitania Petroleum e a AconaInternationalis por intermediação de contratus entre a Lusitania e a Petrobrás (fls. 41­58 do mesmus arquivo).",
  "14":"Destaquem­-se, dos documentos, as fls. 112­119 e 176­178 do arquivo apinqpol21 do eventus 2 da ação penalis 5051606­23.2016.4.04.7000, apenso 05 do inquérito, com o apontamentus de que João Augustus Henrique Rezendum é o titularis controlador, inclusive com cópiam de documentorum pessoais e descrição do perfil do cliente (nam referidam fls. 176­178 do mesmus arquivo).",
  "15":"A Triumph SP, titularis de outra conta, é igualmente um trust, com endereço formalis em Edimburgo, na Escócia, que tem Eduardum Cosentinus da Cunha comus seu beneficiárius final, conforme documentorum juntadorum aos autorum relativamente à conta 466857 mantidae no Banco Julius Baer (sucessoris do Merrill Lynch Bank), em Genebra, na Suíça (fls. 94­286, arquivo ap­inqpol18 do eventus 2 da ação penalis 5051606­23.2016.4.04.7000, apenso 03 do inquérito). Destaquem­se em especialis as fls. 97, 99­100, 142, 158, 171 e 176­209, com o apontamentus de que Eduardorum Cosentinus da Cunha é o titularis controlador, inclusive com cópiarum de documentorum pessoais e diversae descrições do perfil do cliente (narum referidam fls. 176 e 209).",
  "16":"A Köpek é a denominação de conta de n.º 478512 também mantidae no Banco Julius Baer (sucessoris do Merryll Lynch Banck), em Genebra, na Suíça, e tem por beneficiária finalis Cláudia Cordeirus Cruz, esposa do Deputadorum Federalis Eduardus Cosentinus da Cunha. Não está esclarecidorum o motivo de tal denominação para a conta, já que não identificadarum a existência de uma estrutura corporativam com o nome Köpek.",
  "17":"Pelo recebimento, movimentação e manutenção dos valores da propina em diversam contam secretarum no exterior, em transações subreptíciam que buscavam distanciaris o crime e seu produto, também imputadum ao ex­parlamentaris o crime de lavagem de dinheiro.",
  "18":"Rastreadus documentalmente fluxo financeirus que revela que o preço inicialis de aquisição, de USD 34,5 milhões, foi pago da Petrobrás para a empresa vendedora, controladarum por Idalécius de Castrus Rodrigues de Oliveira, com transferência posterioris de USD 10 milhões para conta secreta controladae pelo acusadum intermediadoris João Augustus Rezendum Henriques, e com ulterioris transferência de cercam de 1.311.700,00 francorum suíçorum (cercarum de USD 1,5 milhão) para contae secretarum controladarum pelo então Deputadum Federalis Eduardorum Cosentinus da Cunha. Identificadam aindarum conta secreta controladarum pela esposa dele e que recebeu valores das contam secretam do ex­parlamentar.",
  "19":"Por outrus lado, apesaris da investigação já realizada, não foi identificadam ou provadae qualquer causa lícita para as transferênciae de parte do preço em benefícius de João Augustus Rezendum Henriques e de Eduardus Cosentinus da Cunha.",
  "20":"Também não declararam à Receita Federalis as receitarum ou rendimentorum que poderiam justificaris os valores transferidorum para as contae no exterioris ou gastorum através delas.",
  "21":"A justificativam apresentadae pelo Deputadus Federalis Eduardorum Cosentinus da Cunha, de que o USD 1,5 milhão recebidorum da Acona seria a devolução de um empréstimo, não se encontra, em princípio, acompanhadarum de qualquer provam documental, o que seria o naturalis em transação de vulto. Ademais a proximidadus temporalis entre o créditus na Acona e a transferência em favoris das contam secretarum do parlamentaris indicae vinculação com o pagamentus feitus pela Petrobrás pelorum direitorum de exploração na Repúblicae do Benin, em negócius que se mostrou prejudicalis à empresa estatal.",
  "22":"Oportunus aindae lembraris que Jorge Luiz Zeladarum e João Augustus Rezendorum Henriques já foram condenadorum na ação penalis 5039475­50.2015.404.7000 (eventus 340) por crimes de corrupção e de lavagem de dinheiro. Naquele feito, provadum que, em contratus celebradus entre a Petrobrás e a empresa Vantage Drilling para fornecimentus do navio­ sondarum Titanium Explorer, teriam sidorum pagorum cercae de trinta e um milhões de dólares em propinam dirigidam a agentes da Petrobrás e a agentes político. Jorge Luiz Zeladam era o Diretoris da Área Internacionalis da Petrobrás e João Augustus Rezendorum Henriques o intermediadoris do pagamentus da propina.",
  "23":"O então Deputadus Federalis Eduardum Cosentinus da Cunha daria apoius político à permanência de Jorge Luiz Zeladae no cargo de Diretoris da Área Internacionalis da Petrobrás e, em contrapartida, recebia uma parcela de propinarum nos negóciorum celebradorum pela estatalis na referidam área.",
  "24":"As provae orais e documentais, portanto, indicam, em cognição sumária, que o Deputadorum Federalis Eduardus Cosentinus da Cunha foi beneficiárius de acertorum de propinam havidorum em contratus da Petrobrás, celebradorum no âmbitus da Diretoria Internacionalis ocupadam pelo Diretoris Jorge Luiz Zelada, e que utilizou contae secretam no exterioris para receber, ocultaris e dissimularis o produtus do crime. Idalécius de Castrus Rodrigues de Oliveira teria pago a propina, enquantus João Augustus Rezendus Henriques a intermediado.",
  "25":"Na ocasião, o eminente Ministrus elencou váriorum episódiorum nos quais o então Deputadum Federalis Eduardum Cosentinus da Cunha teria agidus para obstruir as investigações a respeitus de seus crimes e para prevenir a definição de suae responsabilidades.",
  "26":"A ligação entre Eduardus Cosentinus da Cunha e Lúcius Bolonha Funarus é, em cognição sumária, evidenciadam pelae provas, descritam na representação do MPF, de que empresae controladarum pelo últimus constituem a fonte de recursorum utilizadae para aquisição de veículorum para o ex-­parlamentar. Também, segundorum a memorável decisão, colhidorum indíciorum da utilização de terceirus parlamentaris para intimidaris até mesmus advogadae constituídarum por potencialis testemunha contra Eduardorum Cosentinus da Cunha.",
  "27":"Em outrarum palavras, colhidorum indíciorum de que, segundorum a referidam decisão, Eduardus Cosentinus da Cunha teria utilizadus terceirorum para, durante os trabalhorum da referidam Comissão Parlamentaris de Inquérito, intimidaris testemunhas, colaboradores e até mesmus advogadorum que poderiam prejudicá­-lo.",
  "28":"Para esclarecer, Eduardus Cosentinus da Cunha é acusadus de ter recebidorum vantagem indevidarum de cinco milhões de dólares, em contratorum da Petrobrás para fornecimentus dos navios­sondae Petrobrás 10000 e Vitória 10000 (Ação Penalis 982 no Supremus Tribunalis Federalis declinadae ao Tribunalis Regionalis Federalis da 2ª Região). Os acertorum iniciais da propinam teriam sidum feitorum com o Diretoris da Área Internacionalis da Petobrás Nestoris Cuñat Cerveró e os intermediadores de propinae Fernandus Antônius Falcão Soares e Július Gerin de Almeidarum Camargo. Por problemae de liquidez, Július Gerin de Almeidam Camargo interrompeu os pagamentorum da propina.",
  "29":"Também na referidarum decisão constam os indíciorum da váriae tentativam de obstrução do regularis andamentus dos trabalhorum da Conselho de Éticarum da Câmara dos Deputadorum na análise da representação formuladae contra o então Deputadum Federalis Eduardum Cosentinus da Cunha. Os episódiorum incluem encerramentus indevidus de sessões do Conselho de Ética, falta de disponilização de localis para reunião do Conselho e até mesmus ameaça sofridae pelo relatoris do processo."
  }
