{

"1": "Trata­-se de pedido de prisão preventiva formulado pelo Ministério Público Federal (MPF) contra o acusado Eduardo Cosentino da Cunha e de busca e apreensão de veículos que teriam sido adquiridos com proventos do crime.",
"2": "O pedido é instrumental à ação penal 5051606­23.2016.4.04.7000 em trâmite perante este Juízo. Eduardo Cosentino da Cunha atua na vida política brasileira há tempo considerável.",
"3": "Foi Deputado Estadual na Assembléia Legislativa do Rio de Janeiro entre 2001 e 2002, tendo antes exercido cargos no Executivo Estadual, como Presidente da Telerj, entre 1991 a 1993. Exerceu o mandato de Deputado Federal desde 01/02/2003, sendo reeleito sucessivas vezes.",
"4": "Exerceu a função de Presidente da Câmara dos Deputados de 01/02/2015 até 07/07/2016.  Enquanto ainda exercia o mandato parlamentar, foi denunciado pelo Exmo. Procurador Geral da República perante o Egrégio Supremo Tribunal Federal no Inquérito 4146, por crimes de corrupção, lavagem de dinheiro, evasão fraudulenta de divisas e do art. 350 da Lei nº 4.737/1965.",
"5": "A denúncia foi recebida pelo Plenário do Egrégio Supremo Tribunal Federal em 22/06/2016, Relator, o eminente Ministro Teori Zavascki (Inquérito 4146, evento 1, arquivos decstjstf5 a decstjstf7, ação penal 5051606­23.2016.4.04.7000). Em 12/09/2016, foi declarada a perda do mandato parlamentar de Eduardo Cosentino da Cunha pela Câmara dos Deputados.",
"6": "Em grande síntese, na evolução das apurações, foram colhidas provas, em cognição sumária, de um grande esquema criminoso de corrupção e lavagem de dinheiro no âmbito da empresa Petróleo Brasileiro S/A ­ Petrobras cujo acionista majoritário e controlador é a União Federal.",
"7": "Receberiam propinas dirigentes da Diretoria de Abastecimento, da Diretoria de Engenharia ou Serviços e da Diretoria Internacional, especialmente Paulo Roberto Costa, Renato de Souza Duque, Pedro José Barusco Filho, Nestor Cuñat Cerveró, Jorge Luiz Zelada e Eduardo Costa Vaz Musa.",
"8": "Surgiram, porém, elementos probatórios de que o caso transcende a corrupção ­ e lavagem decorrente ­ de agentes da Petrobrás, servindo o esquema criminoso para também corromper agentes políticos e financiar, com recursos provenientes do crime, partidos políticos.",
"9": "Em síntese, segundo a denúncia apresentada, o contrato de aquisição pela Petrobrás dos direitos de participação na exploração de campo de petróleo na República do Benin, país africano, da Compagnie Beninoise des Hydrocarbures Sarl ­ CBH, teria envolvido o pagamento de propinas ao então Deputado Federal Eduardo Cosentino da Cunha de cerca de 1.311.700,00 franços suíços, correspondentes a cerca de USD 1,5 milhão.",
"10": "A propina teria sido paga por Idalécio de Castro Rodrigues de Oliveira, proprietário da empresa vendedora, e acertada com o Diretor da Área Internacional da Petrobrás Jorge Luiz Zelada.",
"11": "Parte da propina teria sido destinada a contas no exterior em nome de offshores ou trusts que alimentavam cartões de crédito internacionais e que foram utilizados pelo ex­parlamentar e seus familiares.",
"12": "Apontou o relatório de auditoria, principalmente, que a CBH tinha capacidade financeira ignorada na época, fato este conhecido pela Área Internacional e o que tornava a associação temerária, e que os custos das exploração dos poços foram subdimensionados.",
"13": "O compravante do crédito de dez milhões de dólares proveniente da conta da Lusitaina encontra­se na fl. 32 do arquivo ap­inqpol21 do evento 2 da ação penal 5051606­ 23.2016.4.04.7000, apenso 05 do inquérito. Observa­-se que a própria instituição financeira colheu informações sobre a transação, sendo a ela informada que estaria relacionado ao contrato entre a Petrobrás e a CBH (fl. 34­35 do mesmo arquivo). Na documentação colacionada, apresentado contrato de agenciamento entre a Lusitania Petroleum e a AconaInternational por intermediação de contrato entre a Lusitania e a Petrobrás (fls. 41­58 do mesmo arquivo).",
"14": "Destaquem­-se, dos documentos, as fls. 112­119 e 176­178 do arquivo apinqpol21 do evento 2 da ação penal 5051606­23.2016.4.04.7000, apenso 05 do inquérito, com o apontamento de que João Augusto Henrique Rezende é o titular controlador, inclusive com cópias de documentos pessoais e descrição do perfil do cliente (nas referidas fls. 176­178 do mesmo arquivo).",
"15": "A Triumph SP, titular de outra conta, é igualmente um trust, com endereço formal em Edimburgo, na Escócia, que tem Eduardo Cosentino da Cunha como seu beneficiário final, conforme documentos juntados aos autos relativamente à conta 466857 mantida no Banco Julius Baer (sucessor do Merrill Lynch Bank), em Genebra, na Suíça (fls. 94­286, arquivo ap­inqpol18 do evento 2 da ação penal 5051606­23.2016.4.04.7000, apenso 03 do inquérito). Destaquem­se em especial as fls. 97, 99­100, 142, 158, 171 e 176­209, com o apontamento de que Eduardo Cosentino da Cunha é o titular controlador, inclusive com cópias de documentos pessoais e diversas descrições do perfil do cliente (nas referidas fls. 176 e 209).",
"16": "A Köpek é a denominação de conta de n.º 478512 também mantida no Banco Julius Baer (sucessor do Merryll Lynch Banck), em Genebra, na Suíça, e tem por beneficiária final Cláudia Cordeiro Cruz, esposa do Deputado Federal Eduardo Cosentino da Cunha. Não está esclarecido o motivo de tal denominação para a conta, já que não identificada a existência de uma estrutura corporativa com o nome Köpek.",
"17": "Pelo recebimento, movimentação e manutenção dos valores da propina em diversas contas secretas no exterior, em transações subreptícias que buscavam distanciar o crime e seu produto, também imputado ao ex­parlamentar o crime de lavagem de dinheiro.",
"18": "Rastreado documentalmente fluxo financeiro que revela que o preço inicial de aquisição, de USD 34,5 milhões, foi pago da Petrobrás para a empresa vendedora, controlada por Idalécio de Castro Rodrigues de Oliveira, com transferência posterior de USD 10 milhões para conta secreta controlada pelo acusado intermediador João Augusto Rezende Henriques, e com ulterior transferência de cerca de 1.311.700,00 francos suíços (cerca de USD 1,5 milhão) para contas secretas controladas pelo então Deputado Federal Eduardo Cosentino da Cunha. Identificada ainda conta secreta controlada pela esposa dele e que recebeu valores das contas secretas do ex­parlamentar.",
"19": "Por outro lado, apesar da investigação já realizada, não foi identificada ou provada qualquer causa lícita para as transferências de parte do preço em benefício de João Augusto Rezende Henriques e de Eduardo Cosentino da Cunha.",
"20": "Também não declararam à Receita Federal as receitas ou rendimentos que poderiam justificar os valores transferidos para as contas no exterior ou gastos através delas.",
"21": "A justificativa apresentada pelo Deputado Federal Eduardo Cosentino da Cunha, de que o USD 1,5 milhão recebido da Acona seria a devolução de um empréstimo, não se encontra, em princípio, acompanhada de qualquer prova documental, o que seria o natural em transação de vulto. Ademais a proximidade temporal entre o crédito na Acona e a transferência em favor das contas secretas do parlamentar indica vinculação com o pagamento feito pela Petrobrás pelos direitos de exploração na República do Benin, em negócio que se mostrou prejudical à empresa estatal.",
"22": "Oportuno ainda lembrar que Jorge Luiz Zelada e João Augusto Rezende Henriques já foram condenados na ação penal 5039475­50.2015.404.7000 (evento 340) por crimes de corrupção e de lavagem de dinheiro. Naquele feito, provado que, em contrato celebrado entre a Petrobrás e a empresa Vantage Drilling para fornecimento do navio­ sonda Titanium Explorer, teriam sido pagos cerca de trinta e um milhões de dólares em propinas dirigidas a agentes da Petrobrás e a agentes político. Jorge Luiz Zelada era o Diretor da Área Internacional da Petrobrás e João Augusto Rezende Henriques o intermediador do pagamento da propina.",
"23": "O então Deputado Federal Eduardo Cosentino da Cunha daria apoio político à permanência de Jorge Luiz Zelada no cargo de Diretor da Área Internacional da Petrobrás e, em contrapartida, recebia uma parcela de propinas nos negócios celebrados pela estatal na referida área.",
"24": "As provas orais e documentais, portanto, indicam, em cognição sumária, que o Deputado Federal Eduardo Cosentino da Cunha foi beneficiário de acertos de propinas havidos em contrato da Petrobrás, celebrado no âmbito da Diretoria Internacional ocupada pelo Diretor Jorge Luiz Zelada, e que utilizou contas secretas no exterior para receber, ocultar e dissimular o produto do crime. Idalécio de Castro Rodrigues de Oliveira teria pago a propina, enquanto João Augusto Rezende Henriques a intermediado.",
"25": "Na ocasião, o eminente Ministro elencou vários episódios nos quais o então Deputado Federal Eduardo Cosentino da Cunha teria agido para obstruir as investigações a respeito de seus crimes e para prevenir a definição de suas responsabilidades.",
"26": "A ligação entre Eduardo Cosentino da Cunha e Lúcio Bolonha Funaro é, em cognição sumária, evidenciada pelas provas, descritas na representação do MPF, de que empresas controladas pelo último constituem a fonte de recursos utilizada para aquisição de veículos para o ex-­parlamentar. Também, segundo a memorável decisão, colhidos indícios da utilização de terceiro parlamentar para intimidar até mesmo advogada constituída por potencial testemunha contra Eduardo Cosentino da Cunha.",
"27": "Em outras palavras, colhidos indícios de que, segundo a referida decisão, Eduardo Cosentino da Cunha teria utilizado terceiros para, durante os trabalhos da referida Comissão Parlamentar de Inquérito, intimidar testemunhas, colaboradores e até mesmo advogados que poderiam prejudicá­-lo.",
"28": "Para esclarecer, Eduardo Cosentino da Cunha é acusado de ter recebido vantagem indevida de cinco milhões de dólares, em contratos da Petrobrás para fornecimento dos navios­sonda Petrobrás 10000 e Vitória 10000 (Ação Penal 982 no Supremo Tribunal Federal declinada ao Tribunal Regional Federal da 2ª Região). Os acertos iniciais da propinas teriam sido feitos com o Diretor da Área Internacional da Petobrás Nestor Cuñat Cerveró e os intermediadores de propinas Fernando Antônio Falcão Soares e Júlio Gerin de Almeida Camargo. Por problemas de liquidez, Júlio Gerin de Almeida Camargo interrompeu os pagamentos da propina.",
"29": "Também na referida decisão constam os indícios da várias tentativas de obstrução do regular andamento dos trabalhos da Conselho de Ética da Câmara dos Deputados na análise da representação formulada contra o então Deputado Federal Eduardo Cosentino da Cunha. Os episódios incluem encerramento indevido de sessões do Conselho de Ética, falta de disponilização de local para reunião do Conselho e até mesmo ameaça sofrida pelo relator do processo."
}
